var menuPopupInfo = [{
        caption: 'О программе',
        info: 'Данная программа была написана для ЯрГУ<br> Версия: beta 0.1'
    }, {
        caption: 'Справка',
        info: 'В разработке'
    }, {
        caption: 'Авторство',
        info: 'Вадим Волоцкой 2018 год'
    }],
    hints = [
        'Чтобы прокачаться изучайте больше рецептов',
        'Чтобы открыть меню в мобильном режиме нажмите на бургер',
        'Чем выше уровень блюда, тем больше опыта вы за него получите',
        'В окне профиля нажмите на меня, чтобы вернуться в игру',
        'В приложении есть достижения: к примеру: приготовьте пельмени десять раз и получите достижение' +
        '"Повелитель общаги"'
    ];
